acceptance/evidence/channel-timeout/worker/task_91b0b6259f154283ac83d55b/prepare/revision-1/prep_208e684d84c247688991ad1d/public_channel/timeout/readback-case/0/p
FoamFile
{
 version 2.0;
 format ascii;
 class volScalarField;
 object p;
}
dimensions [0 2 -2 0 0 0 0];
internalField uniform 0;
boundaryField {
 inlet { type zeroGradient; }
 outlet { type fixedValue; value uniform 0; }
 walls { type zeroGradient; }
 frontAndBack { type empty; }
}
