acceptance/evidence/channel-timeout/worker/task_91b0b6259f154283ac83d55b/prepare/revision-1/prep_208e684d84c247688991ad1d/public_channel/timeout/readback-case/constant/transportProperties
FoamFile
{
 version 2.0;
 format ascii;
 class dictionary;
 object transportProperties;
}
transportModel Newtonian;
nu [0 2 -1 0 0 0 0] 0.001;
