acceptance/evidence/channel-timeout/worker/task_91b0b6259f154283ac83d55b/prepare/revision-1/prep_208e684d84c247688991ad1d/public_channel/timeout/readback-case/system/controlDict
FoamFile
{
 version 2.0;
 format ascii;
 class dictionary;
 object controlDict;
}
application simpleFoam;
startFrom startTime;
startTime 0;
stopAt endTime;
endTime 200000;
deltaT 1;
writeControl timeStep;
writeInterval 200000;
purgeWrite 0;
writeFormat ascii;
writePrecision 12;
writeCompression off;
timeFormat general;
timePrecision 12;
runTimeModifiable false;
functions {}

